/* Localized versions of Info.plist keys */

CFBundleName = "Filigree";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "1.2, 著作権 © 2010, Martin Thorne";
NSHumanReadableCopyright = "著作権 © 2010, Martin Thorne";
